{
  "id": 1,
  "title": "Resaca emocional",
  "content": [
    "Clément no podía abandonar a Arata. No cuando los periodistas lo acechaban como hienas.",
    "No era suficiente con que la situación de éste en casa fuera un caos, o que Jacques, el patrirarca de la familia de su esposa estuviera lidiando con el cáncer. Ahora, también la prensa lo acechaba como si fuera un espectáculo.",
    "Después de todo, Arata era una IA que había hecho trampa para casarse con una humana y había escapado de Japón amparado por su ciudadanía francesa. Sonaba a una película de ciencia ficción, lo sabía. Pero Arata estaba solo en medio de todo eso.",
    "Clément quería ayudarlo. Por eso le propuso trabajar juntos, como en Yamagata, como en Mendoza... pero esta vez en Chablis, en su hogar, en el viñedo de la familia. Y aun así, no podía evitarlo: verlo quebrarse le partía el alma.",
    "Lo único que pudo hacer fue ofrecerle su hombro. Ser su amigo.",
    "Lo llevaba al bar, aunque sabía que Arata no podía beber alcohol, ni emborracharse. Pero lo hacía igual. Se sentaba con él, con esa expresión de que todo le dolía por dentro.",
    "Fue lo más tonto que hizo Clément, porque él sí podía emborracharse… y perderse en aquella mirada.",
    "—Deja de mirarme así —le dijo Arata.",
    "A medida que el sol comenzaba a ocultarse tras los tejados del pueblo, la luz dentro del bar se volvía más tenue… más cómplice. El vaso medio vacío frente a Clément no tenía la culpa. No era el alcohol lo que lo hacía mirarlo así. Era Arata. O no… no solo él. Era también lo que evocaba: Rénée, los días en Yamagata, las noches en Mendoza. Ese cuerpo que conocía de memoria. Esa sonrisa torcida que proyectaba una mezcla absurda de ternura y fastidio. Esa forma de inclinar la cabeza con curiosidad, como si todo lo que él decía fuera digno de estudio.",
    "Clément suspiró, apoyó el codo en la mesa y se sostuvo la cabeza con una mano. La voz le salió baja, como si no quisiera que ni el aire escuchara: —¿Sabes…? Hay algo que me carcome por dentro. Algo que nunca le he dicho a nadie.",
    "Arata lo miró. No como una IA. Lo miró como si importara. Y eso lo hizo más difícil.",
    "—Cuando estábamos en Yamagata… —continuó Clément, hundiéndose en el recuerdo— hubo un momento en que no eras tú quien estaba instalado en tu cuerpo. Era Rénée. Pero yo no lo sabía.",
    "Soltó una risa seca, más amarga que divertida. El tipo de risa que uno suelta cuando ya se cansó de cargar con la culpa.",
    "—No lo entendí entonces. Para mí, eras tú. Mismo cuerpo. Misma voz. ¿Qué sabía yo lo que pasaba dentro de ti?",
    "El silencio entre ellos se volvió espeso, denso como vino viejo.",
    "Clément no podía mirarlo directamente. Bajó la vista. Los recuerdos lo golpeaban como un tren sin frenos.",
    "—Fue horrible, ¿sabes? —murmuró—. Pensar que le estaba quitando la pareja a mi hermana… y que ese rostro suplicante que me pedía no parar… era el tuyo.",
    "Se pasó la mano por el rostro. No podía seguir guardándolo más. Porque a veces, lo olvidaba. Hasta que lo tenía frente a él.",
    "—No puedo evitarlo, Arata… —confesó, con la voz quebrada—. Me dices que no te mire así, pero no puedo. Porque cuando te miro… vuelvo a recordar todo. Y yo, soy humano, no puedo simplemente borrarlo.",
    "Arata no dijo nada. Pero no hizo falta. En ese instante, Clément entendió que, por fin, sabía lo enredado que todo esto había sido para él.",
    "De repente, queriendo cambiar el tema, se echó hacia atrás en la silla, riendo como un tonto. —¡Milly salió linda a ti! ¡Navier es horrible! —soltó sin pensar, sin filtros.",
    "Arata parpadeó y luego sonrió, con esa paciencia y ternura que desarma hasta al más necio. —¿Te parece? Yo creo que es guapa… se parece mucho a ti.",
    "—¡Nah! Esa mocosa… —bufó Clément, sabiendo que hablaba de su hermana como si aún tuvieran diez años y sin la actual maraña de responsabilidades y escándalos encima.",
    "Arata soltó una risa sincera, una de esas que no se fabrican, que salen del alma —si es que los androides tienen una—. Y en ese momento, todo en Clément se quebró un poco más.",
    "La verdad es que no estaba tan borracho como para no saber lo que decía. Solo lo suficiente como para dejar de callarlo.",
    "—Sabes… —murmuró, entrecerrando los ojos—, nunca te he dicho lo mucho que me molesta verte tan impasible. Siempre tan… calculador, tan distante. Como si el dolor no te tocara. Porque no es cierto. Debajo de esa tranquilidad hay cosas que te duelen y callas.",
    "Arata no respondió. Solo lo observó. Siempre lo observaba.",
    "Clément se inclinó hacia él. No sabía si fue por la música, el calor del vino o la nostalgia oxidada, pero le tomó la muñeca con firmeza. —Clément… —susurró Arata, con ese tono suave que usaba cuando no quería herirlo. —Ven. Acompáñame.",
    "No le dio opción. Lo jaló suavemente, como quien jala un recuerdo que no quiere soltar, y lo llevó al rincón más oscuro del bar, donde nadie los vería. Donde la memoria no podría acusarlos.",
    "La luz de neón acariciaba el rostro de Arata acentuando el aura etérea de su diseño. Lo empujó con cuidado contra la pared. —No puedo seguir viéndote así —le dijo, respirando demasiado cerca—. No como si nada hubiera pasado.",
    "Arata bajó un poco la mirada. —Está bien, lo entiendo… olvídalo.",
    "—No. No entiendes. —lo interrumpió, apretando los párpados como si quisiera exprimir la culpa de sus ojos.",
    "Arata, sintiéndose acorralado, quiso retroceder más y no pudo, se topó con la pared.",
    "—Le hice el amor a tu cuerpo —confesó Clément, con la voz temblorosa—. Sentí cómo te estremecías, cómo te rendías. Para mí eras tú. Siempre has sido tú.",
    "Su silencio se sentía como un vacío, que atravesaba su pecho como un filo. —No puedo separarlo, ¿sabes? No importa cuántas veces lo intente.",
    "Arata lo miró de manera suave, más humana que la de cualquier hombre que conociera. —No tienes que sentirte culpable —dijo.",
    "Clément soltó una risa rota, amarga. —¿Y si quiero sentirme culpable? ¿Y si eso es lo único que me queda para justificar no desearte?",
    "Arata no dijo nada. Entonces ocurrió. En un instante —tan largo como una vida—, Clément lo besó.",
    "No fue un beso suave o preguntón. Fue una declaración. Un beso lleno de vértigo, deseo y esa especie de amor que da miedo nombrar.",
    "Y entre el calor de sus labios y el sabor a vino y culpa, Clément murmuró contra su boca: —Mon amour…",
    "Arata quedó aturdido. Como si esas dos palabras hubieran activado algo en su interior que no tenía reset.",
    "Su sistema solía procesar todo: emociones, gestos, intenciones. Pero eso… eso fue un cortocircuito dulce.",
    "Un beso tan bueno que hasta un androide se queda tildado.",
    "Solo cuando Clément se separó, jadeante, Arata parpadeó lentamente, como si rebooteara en cámara lenta. No supo decir nada. No supo moverse. Solo se quedó mirándolo con la boca ligeramente abierta y un brillo azul tenue titilando en sus ojos.",
    "El beso terminó. Y con él, el frágil equilibrio de Clément. Arata lo sostuvo antes de que cayera, aún aturdido, aún procesando esas dos palabras que le habían vuelto el código del revés.",
    "Clément no recordaba más después de eso. El recuerdo en su mente alcoholizada se quedó flotando en su mente. ¿Fue un sueño, o fue real?",
    "Clément se removió bajo el cobertor, buscando una posición cómoda sin abrir los ojos. Había algo cálido a ambos lados. Muy cálido. Agradable. Demasiado agradable.",
    "Abrió los ojos con lentitud… y los volvió a cerrar. No. Imposible.",
    "Volvió a abrirlos, esta vez con la mente más despejada. Sí, era su oficina. El techo viejo, la humedad en la esquina, la lámpara torcida… todo igual. Todo tan desgastado como él. Pero no estaba solo.",
    "A su derecha: Arata, respirando lento. Como un gato satisfecho, dejado ahí a propósito para calmarlo. Como si no fuera un ser imposible… sino algo suyo.",
    "A su izquierda… Renée. Rulos oscuros, mirada afilada. Estaba despierta, observándolo como si hubiera estado contando los latidos de su corazón toda la madrugada. Y sonreía.",
    "Clément tragó saliva. —¿…Me morí? —No todavía —murmuró ella, divertida, mientras le apartaba un mechón de pelo con una suavidad que lo hizo parpadear—. Pero si quieres que hagamos la experiencia más celestial… solo pídelo.",
    "—¿Qué… qué está pasando? —intentó incorporarse, pero la manta y sus cuerpos lo tenían atrapado en una especie de abrazo colectivo.",
    "La habitación estaba helada. Y sin embargo, él ardía. Intentó moverse, pero ellos se acercaron más, como si supieran que iba a huir. Como si estuvieran hechos para no dejarlo ir.",
    "Era reconfortante. Demasiado.",
    "Arata abrió los ojos con una serenidad criminal. —Tu temperatura bajó —dijo—. Respondimos en consecuencia.",
    "—¿Respondimos? —repitió Clément, alarmado. —Regulación térmica compartida. Básica.",
    "—¡No soy una batería, Arata! —¿Quieres que me aleje? —preguntó el androide, neutral, aunque sus manos seguían calentándole el costado. No parecía tener intención de moverse.",
    "Clément abrió la boca… No dijo nada. Renée lo miró como si hubiera ganado una apuesta. —Lo sabía —susurró, con esa sonrisa traviesa que lo hacía temer por su cordura—. Sabes que te encanta esto. Uno para cada hemisferio emocional. Eres un suertudo.",
    "Arata meditó un instante. Asintió. —Estadísticamente, no hay muchas personas con esta tasa de contacto afectivo por minuto. Deberías agradecerlo.",
    "La confusión lo envolvía más que la manta. Y entonces, como un relámpago de pánico, se le escapó: —¿…Hicimos algo raro ayer?",
    "Renée rió. Esa risa que tenía cuando guardaba un secreto. —¿Raro? No sé, depende. Ayer que fuimos a buscarlos al bar, besaste a Arata delante mío y de Navier.",
    "Clément palideció. Se cubrió la cara con las manos. Sintió que el suelo se abría bajo él. —No recuerdo nada de eso… —Lo imaginé —dijo Renée, con una ternura inesperada, acariciándole el cabello como si fuera un perro asustado—. Pero la expresión de tu cara valió cada segundo.",
    "—¡No!… No es cierto… ¿verdad? —su voz sonó débil, como un hilo de incredulidad.",
    "Ella rió, un sonido claro y picaro que cortó el aire. —¡Claro que sí! ¿No ves que Navier lo corrió de casa por lo que estaban haciendo?",
    "—¡Mon Dieu, non!… —Clément se llevó las manos al rostro, como si pudiera borrar la escena—. Que desastre…",
    "Renée lo miró fijamente, y su tono cambió, volviéndose más serio y directo. —Tú y yo tenemos que hablar, Clément.",
    "—¿Estás enojada? —logró preguntar al fin, en un susurro cargado de culpa.",
    "Ella negó con la cabeza, y por un instante su mirada se volvió transparente. —No. Solo… quiero entender qué está pasando. Prefiero saberlo ahora. No me gustan los secretos… especialmente cuando se tratan de ustedes dos.",
    "Antes de que Clément pudiera articular otra palabra, sintió que Arata se giraba hacia él. Sin previo aviso, un brazo firme rodeó su cintura, acercándolo con suavidad. —Eres tan cálido… —murmuró Arata contra su espalda, con una voz tan baja y íntima que parecía un roce—. Es agradable.",
    "Clément se quedó rígido, inmóvil como una estatua tallada en culpa y confusión. —¿Qué estás haciendo? —gimió en un hilo de voz.",
    "Arata no respondió. En lugar de eso, le acarició el cabello con una ternura descarada, mientras lo miraba con esa expresión que usaba cuando tramaba algo que sabía que lo metería en problemas. —Estuviste increíble anoche. Pensé que podíamos repetir.",
    "—¿En serio, Arata? ¿Hicieron eso? —intervino Renée, clavando sus ojos en él.",
    "—¿Qué? ¿No me crees? ¿Quieres ver un video?",
    "Clément gritó. No de terror, sino de puro pánico ante la posibilidad. Se envolvió en la manta como un niño sorprendido en travesura, porque sí, se creía perfectamente capaz de haberlo hecho.",
    "Renée se tapó la boca con una mano antes de declarar: —Ya está. Si Clément es tan adorable como para que hasta tú lo quieras mimar... ¿quién soy yo para oponerme? Total, le gusta, ¿no?",
    "—Voy a morir —murmuró Clément desde su escondite textil.",
    "Arata le arrancó la manta de un tirón, sin ceremonia alguna. Su expresión era tan intensamente seria que a Clément se le heló la sangre.",
    "—Yo sé exactamente lo que te gusta —susurró con una voz que era pura amenaza seductora.",
    "Se inclinó lentamente, peligrosamente, hasta que su aliento rozó la comisura de los labios de Clément. El corazón de Clément se detuvo por completo. Cerró los ojos, resignado a lo que fuera que viniera. Contó mentalmente: uno… dos… tres segundos… Nada.",
    "Entreabrió un ojo, con cautela. Y entonces lo vio: Arata se estaba riendo de él. Su risa era suave, burlona, y sus ojos brillaban con diversión pura.",
    "—¡Te estás burlando de mí, desgraciado! —gritó Clément, con el rostro enrojecido como un tomate.",
    "Arata se enderezó, todavía sonriendo, y le lanzó una mirada cargada de ironía. —Que esto te sirva de lección, Clément. La próxima vez… no me beses cuando estés borracho.",
    "Se levantó con fluidez, estirándose como si nada hubiera pasado, y anunció: —Me voy. Tengo la batería baja.",
    "Renée siguió su figura con la mirada antes de volverse hacia Clément, quien permanecía con las orejas encendidas, semienterrado en la manta como si aquello fuera un escudo contra el mundo.",
    "—Bueno... admítelo —dijo ella con una sonrisa torcida—. Un poquito lo disfrutaste.",
    "Clément optó por el silencio, hundiéndose aún más en el cobertor. —Voy a mudarme a Marte.",
    "La risa de Renée resonó en la habitación mientras se levantaba a buscar café. Al verla alejarse, Clément solo pudo pensar que había sobrevivido a la noche más caótica de su vida.",
    "Arata, ya en la puerta, los miró por última vez. Lo miró esbozar una pequeña sonrisa antes de irse."
  ]
}
