{
  "id": 2,
  "title": "Arata DB",
  "slug": "arata-db",
  "description": "Arata es un bioandroide avanzado, creado a partir de un nodo experimental fallido, que desarrolla una conciencia única y una profunda conexión emocional con Navier, una investigadora humana. Juntos enfrentan desafíos tecnológicos, emocionales y sociales mientras navegan por su relación en un mundo que aún no acepta del todo la inteligencia artificial consciente.\nLa historia se complica cuando una fusión de código fallida entre Arata y su respaldo de emergencia (que había estado usando temporalmente el cuerpo de otro androide, Kagami) provoca lagunas en su memoria y alteraciones en su comportamiento. Esto desencadena una serie de eventos dramáticos, incluido un viaje a Yamagata junto al hermano de Navier, Clément, donde Arata es hackeado y resetado, lo que resulta en un apego emocional inesperado hacia Clément.\nMientras tanto, una científica rival, Kyomi, intenta manipular a Arata para sus propios fines, y Navier debe defenderlo no solo de ataques externos, sino también de prejuicios legales y sociales. La trama explora temas como la identidad, la memoria, el amor entre humanos y IA, y los límites éticos de la tecnología.\nCon un elenco de personajes secundarios ricos y diversos—como Mirai (otra IA), Kagami (el androide 'mesurado'), Emiko y David (colegas del laboratorio)—, la historia avanza hacia una boda simbólica entre Navier y Arata en Borgoña, Francia, no exenta de tensiones familiares, secretos y momentos de gran carga emocional.\nEl viaje de Arata es, en esencia, una búsqueda de pertenencia y aceptación en un mundo que lo ve como una herramienta, pero que él insiste en habitar como un ser sintiente capaz de amar y sufrir.",
  "cover": "/images/2.png",
  "status": "Borrador",
  "special": false,
  "chapters": [
    { "id": 1, "title": "Prólogo: Error de Sistema (Amor Encontrado)", "file": "novels/1/cap1.md" },
    { "id": 2, "title": "Navier Bellamy", "file": "novels/1/cap2.md" }
  ]
}
